"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": true, \"oov_token\": null, \"document_count\": 8800, \"word_counts\": \"{\\\"n\\\": 14466, \\\"u\\\": 7291, \\\"c\\\": 5601, \\\"l\\\": 9617, \\\"e\\\": 28486, \\\"a\\\": 17947, \\\"r\\\": 12081, \\\" \\\": 289205, \\\"o\\\": 19399, \\\"k\\\": 2489, \\\"t\\\": 23259, \\\"s\\\": 14220, \\\"d\\\": 8240, \\\"y\\\": 6574, \\\"i\\\": 17536, \\\"f\\\": 4098, \\\"w\\\": 5429, \\\"h\\\": 12876, \\\".\\\": 8199, \\\"b\\\": 3373, \\\"v\\\": 2929, \\\"x\\\": 416, \\\"p\\\": 3998, \\\"m\\\": 5324, \\\"'\\\": 2577, \\\"g\\\": 5168, \\\"q\\\": 170, \\\",\\\": 452, \\\"?\\\": 568, \\\"j\\\": 702, \\\"-\\\": 69, \\\"z\\\": 142, \\\":\\\": 10, \\\";\\\": 8, \\\"!\\\": 34, \\\"\\\\\\\"\\\": 7}\", \"word_docs\": \"{\\\"h\\\": 6999, \\\"t\\\": 8173, \\\"k\\\": 2225, \\\" \\\": 8800, \\\"o\\\": 7819, \\\"u\\\": 4967, \\\"e\\\": 8350, \\\"r\\\": 6564, \\\"f\\\": 3153, \\\"w\\\": 4084, \\\"n\\\": 7138, \\\"a\\\": 7692, \\\"s\\\": 6981, \\\"y\\\": 4775, \\\"c\\\": 3909, \\\"i\\\": 7620, \\\"d\\\": 5396, \\\"l\\\": 5369, \\\".\\\": 8198, \\\"v\\\": 2525, \\\"m\\\": 3886, \\\"b\\\": 2767, \\\"x\\\": 407, \\\"p\\\": 2925, \\\"'\\\": 2428, \\\"g\\\": 3855, \\\"q\\\": 169, \\\",\\\": 373, \\\"?\\\": 568, \\\"j\\\": 677, \\\"-\\\": 53, \\\"z\\\": 131, \\\":\\\": 10, \\\";\\\": 8, \\\"!\\\": 34, \\\"\\\\\\\"\\\": 5}\", \"index_docs\": \"{\\\"9\\\": 6999, \\\"3\\\": 8173, \\\"25\\\": 2225, \\\"1\\\": 8800, \\\"4\\\": 7819, \\\"14\\\": 4967, \\\"2\\\": 8350, \\\"10\\\": 6564, \\\"20\\\": 3153, \\\"17\\\": 4084, \\\"7\\\": 7138, \\\"5\\\": 7692, \\\"8\\\": 6981, \\\"15\\\": 4775, \\\"16\\\": 3909, \\\"6\\\": 7620, \\\"12\\\": 5396, \\\"11\\\": 5369, \\\"13\\\": 8198, \\\"23\\\": 2525, \\\"18\\\": 3886, \\\"22\\\": 2767, \\\"29\\\": 407, \\\"21\\\": 2925, \\\"24\\\": 2428, \\\"19\\\": 3855, \\\"30\\\": 169, \\\"28\\\": 373, \\\"27\\\": 568, \\\"26\\\": 677, \\\"32\\\": 53, \\\"31\\\": 131, \\\"34\\\": 10, \\\"35\\\": 8, \\\"33\\\": 34, \\\"36\\\": 5}\", \"index_word\": \"{\\\"1\\\": \\\" \\\", \\\"2\\\": \\\"e\\\", \\\"3\\\": \\\"t\\\", \\\"4\\\": \\\"o\\\", \\\"5\\\": \\\"a\\\", \\\"6\\\": \\\"i\\\", \\\"7\\\": \\\"n\\\", \\\"8\\\": \\\"s\\\", \\\"9\\\": \\\"h\\\", \\\"10\\\": \\\"r\\\", \\\"11\\\": \\\"l\\\", \\\"12\\\": \\\"d\\\", \\\"13\\\": \\\".\\\", \\\"14\\\": \\\"u\\\", \\\"15\\\": \\\"y\\\", \\\"16\\\": \\\"c\\\", \\\"17\\\": \\\"w\\\", \\\"18\\\": \\\"m\\\", \\\"19\\\": \\\"g\\\", \\\"20\\\": \\\"f\\\", \\\"21\\\": \\\"p\\\", \\\"22\\\": \\\"b\\\", \\\"23\\\": \\\"v\\\", \\\"24\\\": \\\"'\\\", \\\"25\\\": \\\"k\\\", \\\"26\\\": \\\"j\\\", \\\"27\\\": \\\"?\\\", \\\"28\\\": \\\",\\\", \\\"29\\\": \\\"x\\\", \\\"30\\\": \\\"q\\\", \\\"31\\\": \\\"z\\\", \\\"32\\\": \\\"-\\\", \\\"33\\\": \\\"!\\\", \\\"34\\\": \\\":\\\", \\\"35\\\": \\\";\\\", \\\"36\\\": \\\"\\\\\\\"\\\"}\", \"word_index\": \"{\\\" \\\": 1, \\\"e\\\": 2, \\\"t\\\": 3, \\\"o\\\": 4, \\\"a\\\": 5, \\\"i\\\": 6, \\\"n\\\": 7, \\\"s\\\": 8, \\\"h\\\": 9, \\\"r\\\": 10, \\\"l\\\": 11, \\\"d\\\": 12, \\\".\\\": 13, \\\"u\\\": 14, \\\"y\\\": 15, \\\"c\\\": 16, \\\"w\\\": 17, \\\"m\\\": 18, \\\"g\\\": 19, \\\"f\\\": 20, \\\"p\\\": 21, \\\"b\\\": 22, \\\"v\\\": 23, \\\"'\\\": 24, \\\"k\\\": 25, \\\"j\\\": 26, \\\"?\\\": 27, \\\",\\\": 28, \\\"x\\\": 29, \\\"q\\\": 30, \\\"z\\\": 31, \\\"-\\\": 32, \\\"!\\\": 33, \\\":\\\": 34, \\\";\\\": 35, \\\"\\\\\\\"\\\": 36}\"}}"